/* Class = "NSButtonCell"; title = "Mark Reviewed"; ObjectID = "53"; */
"53.title" = "标记为已检查";

/* Class = "NSTextFieldCell"; title = "Reviewing x of y"; ObjectID = "dki-Aw-Oqj"; */
"dki-Aw-Oqj.title" = "正在检查第 x 项，共 y 项";

/* Class = "NSTextFieldCell"; title = "Review Every"; ObjectID = "KYb-fu-qp8"; */
"KYb-fu-qp8.title" = "检查间隔";

/* Class = "NSTextFieldCell"; title = "Last:"; ObjectID = "rbk-t9-wk2"; */
"rbk-t9-wk2.title" = "上次:";

/* Class = "NSTextFieldCell"; title = "Next:"; ObjectID = "uek-Z3-tqg"; */
"uek-Z3-tqg.title" = "下一个:";